[
    {
        "title": "Riekstukalna skatu tornis",
        "position_X": "56.77498",
        "position_Y": "24.40181",
        "description": "No Riekstukalna virsotnes, kas ir 80 m virs jūras līmeņa paveras ainava – skats uz Rīgu. Ainava ir unikāla, to apskates objektu dēļ. Skaidrā laikā ļoti labi var redzēt galvaspilsētas lielākos arhitektūras objektus, kas ir – Vanšu tilts, televīzijas tornis, Gaismas pils, baznīcu torņi un citas ēkas."
    },
    {
        "title": "Krustkalna skatu tornis",
        "position_X": "56.73058",
        "position_Y": "26.14124",
        "description": "Krustkalnu rezervāta teritoriju pārskatīt Jums palīdzēs tā dienvidu daļā uzbūvētais, 25m augstais, metāla skatu tornis. No tā redzama Madonas -Trepes vaļņa gravas nogāze, Dūku-Svētes ieplaka ar ezeriem. Torņa „pakājē” saskatāmi ezeri – Mazais un Lielais Plencis."
    },
    {
        "title": "Ormaņkalna skatu tornis",
        "position_X": "56.25945",
        "position_Y": "25.53161",
        "description": "Izcila vieta, no kuras tālu lūkoties, ir Ormaņkalns dabas parkā „Sauka”. Pats kalns ir augstākā vieta tuvākajā apkārtnē. Ne velti šī bijusi populāra seno latviešu pulcēšanās vieta – teikas vēsta, ka no šī kalna saucēji pulcējuši ļaudis uz sapulcēm un svētkiem – lūk arī skaidrojums dabas parka nosaukumam „Sauka”. Taču vēl tālāk Tev redzēt ļaus Ormaņkalna skatu tornis, kas ļauj apskatīt lielisko Saukas ezera un plašo Sēlijas mežu panorāmu. Saukas ezerā, starp citu, esot nogrimusi pils – varbūt kādā saulainā dienā saules stari ezerā iespīdēs tik dziļi, lai pils torņus varētu saskatīt? "
    },
    {
        "title": "Vasargelišķu Skatu Tornis",
        "position_X": "55.91491",
        "position_Y": "26.81529",
        "description": "Uzkāpjot 21 m augstajā skatu tornī, no putna lidojuma augstuma var aplūkot ainavas un gleznainos Daugavas lokus. Apmeklētāji no tā var redzēt Daugavas upes Rozališķu loku – vienu no skaistākajiem Latvijas dabas skatiem, kas kādreiz rotāja Latvijas naudaszīmi – 10 latu banknoti. Brīvi pieejams apmeklētājiem katru dienu. Ieejas maksas nav."
    },
    {
        "title": "Priedaines skatu tornis",
        "position_X": "55.89256",
        "position_Y": "27.14621",
        "description": "Priedaines skatu tornis ir viens no augstākajiem koka skatu torņiem Latvijā, kura augstums sasniedz 32 metrus. Uzkāp skatu tornī un tu pacelsies virs Daugavas loku mežiem, Krāslavas koka mājiņām un baznīcu smailēm. Tas atrodas ainaviskā vietā, netālu no Raimonda Paula pļaviņas, kur savulaik notika Latvijas ziņģe. Tāpat to ieskauj īpaši aizsargājama dabas teritorija \"Augšdaugava\". Torņa pakājē ir ierīkota atpūtas vieta. Velo maršruts: No torņa pakājes sākas arī četrus kilometrus garais velo maršruts \"Saulkrastu taka\", kas vijas gar Daugavas krastu ar galapunktu Krāslavā. Tā kā maršruts ir viegli un ātri pieveicams, to iesaukuši par \"pensionāru taku\"."
    },
    {
        "title": "Skatu tornis Tempļa kalnā",
        "position_X": "57.43111",
        "position_Y": "27.0631",
        "description": "Apmeklējot Alūksni, viens no iecienītākajiem apskates objektiem ir tieši šis skatu tornis Tempļa kalnā, kas ļauj apkārtnes ainavu aplūkot no 37,8 metru augstuma. Šis ir sens latgaļu pilskalns un senpilsētas vieta. Teika vēsta, ka Ziemeļu kara laikā krievu karavīri, gribēdami labāk apšaudīt uz salas esošo Livonijas ordeņa pili, ar cepurēm nesuši zemi un kalnā izveidojuši uzkalniņu. 1805.–1807. gadā šajā uzkalniņā uzcelta granīta rotonda — Slavas templis par godu Ziemeļu kara simtgadei. Divdesmitā gadsimta trīsdesmitajos gados Tempļa kalnā sāka tūrisma objektu celtniecību. Viens no tiem ir gaisa tilts pāri gravai – Saules tilts. Tempļa kalna parkā pie skatu torņa iespējams iegādāties arī suvenīrus ar Alūksnes simboliku.Tempļa kalna apkārtne ir piemērota tūristiem un atpūtniekiem. No kalna virsotnes paveras plašs skats uz Alūksnes ezeru un muižas parku, kā arī Pilssalu. Tempļa kalna pakājē izveidotas ugunskura un atpūtas vietas. Te vijas arī viens no Ezertakas posmiem."
    },
    {
        "title": "Pils salas skatu tornis",
        "position_X": "56.66303",
        "position_Y": "23.72564",
        "description": "Koka skatu tornis Jelgavā, Pils salā ar labiekārtotu piknika vietu izveidots 2018. gada vasarā savvaļas zirgu, putnu, divu upju un pilsētas panorāmas vērošanai Lielupes palienes pļavās, kas ir aizsargājama dabas teritorija. Skatu tornis ir 19,2 metrus jeb sešus stāvus augsts, kurā līdz augšējam skatu laukumam ved koka kāpnes. Torņa pirmajā līmenī var iekļūt arī cilvēki ar kustību traucējumiem. No skatu torņa sākas 3,2 km gara Veselības taka Pils salas ziemeļu virzienā, kas piemērota pastaigām, nūjošanai un velobraukšanai. Veselības takas darba laiks no plkst. 10:00 - 20:00. Uzturēšanās Veselības takā aizliegta putnu ligzdošanas laikā no 1. aprīļa līdz 30. jūnijam, kad iespēja vērot savvaļas zirgus un putnus ir tikai no skatu torņa. Papildinformācija: Skatu tornī vienlaicīgi var atrasties ne vairāk kā 15 personas; Bērni drīkst kāpt skatu tornī tikai pieaugušo pavadībā; Aizliegts kāpt skatu tornī negaisa un stipra vēja laikā; Aizliegts kāpt skatu tornī, ja pakāpieni un margas ir apledojuši. "
    },
    {
        "title": "Cieceres ezera skatu tornis",
        "position_X": "56.65672",
        "position_Y": "22.55507",
        "description": "31.07.2018. tika atklāts 18 metrus augstais koka skatu tornis, kas atrodas Cieceres pagastā, Brocēnu novadā. Īpašu šo skatu torni padara tas, ka no tā iespējams lūkoties uz Cieceres ezeru, kas izpleties tuvējā apkārtnē. Skatu tornī vienlaicīgi var atrasties ne vairāk kā 15 cilvēki."
    },
    {
        "title": "Skatu tornis Dzintaru mežaparkā",
        "position_X": "56.97662",
        "position_Y": "23.82118",
        "description": "36 metrus augstais tornis atrodas Dzintaros, kvartālā starp Meža prospektu, Rembates un Madonas ielu. Tā kā tornis ir gana augsts, tad ir padomāts arī par tiem, kuriem nav lielas iekāres kāpt pašā augšā - visā garumā dažādos augstumos ir izvietotas skatu platformas. Protams, iesakam uzkāpt līdz augšējai platformai, jo no turienes paveras vislabākais skats pāri koku galotnēm. Vasarā tornis parasti atvērts apmeklētājiem 09:00-22:00. "
    },
    {
        "title": "Skatu tornis Ķemeru tīreļa purvā",
        "position_X": "56.90271",
        "position_Y": "23.45476",
        "description": "Lielais Ķemeru tīrelis ir viens no lielākajiem sūnu purviem Latvijas piekrastē. Tā platība ir vairāk nekā pieci tūkstoši hektāri. Tam ir raksturīgs iegarenu ezeriņu jeb akaču labirints, kas tam piešķir īpašu ainaviskumu, tādēļ purva vērošanai un apskatei lieti noder skatu tornis, kur paveras brīnišķīgs skats. Tīreļa laipa ir būvēta no koka dēļiem. Tās kopējais garums ir 3,4 kilometri. Taku veido divi apļi, 1,4 un 3,4 kilometrus gari. Lielākajā aplī ir izbūvēts jau minētais skatu tornis. Augstajā purvā var redzēt tādus augus, kādi neaug nekur citur. Ejot pa laipu, parasti izdodas ieraudzīt arī dažādus putnus. Takas apskate ir bez maksas, tomēr stāvlaukumā var būt jāmaksā par automašīnas novietošanu. Pa laipu jāpārvietojas norādītās kustības virzienā un jāievēro tīrība. "
    },
    {
        "title": "Tērvetes dabas parka skatu tornis",
        "position_X": "56.4936",
        "position_Y": "23.36242",
        "description": "Vēl viens neparasts skaistulis ar īpašu dizainu - to nofotografēt ir vērts arī no malas. Torņa tuvumā ir daudz interesantu rotaļu vietu bērniem un jaukas pastaigu meža takas, kā arī piknika vietas un pat velonoma. Tā kā torņa apkārtne ir labiekārtota, par uzkāpšanu tornī noteikta maksa."
    },
    {
        "title": "Ančupānu skatu tornis",
        "position_X": "56.53858",
        "position_Y": "27.31535",
        "description": "Ja brauc uz koncertu Gorā, iesakam laiku pirms vakara cēliena pavadīt pastaigā pa dabu un apmeklēt arī Ančupānu skatu torni, no kura redzēsi ne tikai pilsētu, bet arī krāšņo Latgales dabu. Torņa augstums 26,4 metri. Turpat atradīsi arī labu vietu vasaras piknikam."
    },
    {
        "title": "Lielais Liepu kalns ar skatu torni",
        "position_X": "56.27086",
        "position_Y": "27.65469",
        "description": "Šobrīd tā ir viena no augstākajām skatu vietām Latvijā - pats Liepukalns ir trešā augstākā virsotne mūsu valstī, bet tur uzceltais skatutornis ir 34 metru garš. Tas vien ir to vērts, lai dotos šo objektu apskatīt. No torņa var redzēt ne tikai Rāznas, bet arī citus apkaimē esošos ezerus. No stāvlaukuma līdz tornim ved 830 metru garā Lielā Liepu kalna taka ar informācijas stendiem, atpūtas vietām, šūpolēm."
    },
    {
        "title": "Skatu tornis liegumā \"Korneti-Peļļi\"",
        "position_X": "57.5896",
        "position_Y": "26.94214",
        "description": "Šis tornis ir īpaši fotogēnisks - sarkanie elementi tā struktūrā to atšķir no brāļiem citur Latvijas teritorijā. Skatu tornis atrodas dabas liegumā Korneti – Peļļi, pie Igaunijas robežas, un ir 27 metru augsts. Skaidrā laikā no tā varot redzēt Munameģi. Tornis atrodas Drusku pilskalna dabas takā, Kornetos, Veclaicenes pagastā, Alūksnē."
    },
    {
        "title": "Ogres Zilo kalnu skatu tornis",
        "position_X": "56.83419",
        "position_Y": "24.56502",
        "description": "No 30.4 metrus augstā skatu torņa paveras fantastiski skati, kuri atsver bailes no augstuma. Pats Ogres Zilo kalnu parks ir lieliski piemērots pastaigām un aktīvajai atpūtai - skriešanai, nūjošanai, braukšanai ar velosipēdu. Tur pat ir izvietoti meža trenažieri! Dubkalnu ūdenskrātuvē var peldēties."
    },
    {
        "title": "Lielo Kangaru skatu tornis",
        "position_X": "56.91973",
        "position_Y": "24.73013",
        "description": "Ropažu novada pašvaldība projekta ietvaros izbūvēja 33 metrus augstu skatu torni, kura virsotnē atrodas platforma, no kuras paveras skats uz Kangaru ezeru un Lielkangaru purvu. Dabas liegumā izbūvēta arī nepilnu divu kilometru gara pastaigu taka ar tiltiņiem un skatu platformu pie ezera. Apmeklētāju informēšanai un izglītošanai visas takas garumā izvietoti informatīvie stendi ar fotogrāfijām, kas apvieno varenu stāstu un teiku kopumu par notikumiem, vietām, tēliem un parādībām dažādās apkārtnes vietās. Piemēram, stendi vēsta par Lielajiem Kangariem, Ķoderu pilskalnu izpēti un vēsturi, kā arī par īpaši aizsargājamiem biotopiem, retiem un aizsargājamiem augiem, dabas liegumu un lielāko osu grēdu Latvijā, ezeru, Kangaru ceļu, dzīvniekiem, putniem un bezmugurkaulniekiem. Takas sākumā izvietotais veselības maršruts ikvienu apmeklētāju aicina kārtīgi izvingroties un izkustēties. Dabas takā uzstādīts arī apmeklētāju skaitītājs, lai varētu novērtēt, cik daudz cilvēku ikdienā apmeklē pastaigu taku. Lai atklātu apkārtnes burvību no cita skatu punkta, iespējams pieteikt pārgājienu ar purva kurpēm kopā ar \"Purva bridējiem\".    "
    },
    {
        "title": "Ložmetējkalns, Skatu tornis",
        "position_X": "56.86572",
        "position_Y": "23.65918",
        "description": "Starp citu šis tornis atrodas vienīgajā Latvijas dabas liegumā, kam ir kultūrvēsturisks raksturs. Tīreļpurvs un Ložmetējkalns ir viens no vislabāk saglabātajiem Pirmā pasaules kara kaujas laukiem Eiropā. Tas ir diezgan augsts - 27 metri. No tā paveras plašs skats uz Ziemassvētku kauju vietām."
    },
    {
        "title": "Pāvilostas Skata Tornis",
        "position_X": "56.89302",
        "position_Y": "21.18574",
        "description": "2014.gadā Pāvilostas pludmalē pie Pāvilostas novadpētniecības muzeja atjaunots dzelzs skatu tornis. Veco kāpņu vietā uzstādītas jaunas, kas ļauj pludmales apmeklētājiem pavērties uz Pāvilostu no augšas un apskatīt vecpilsētu un Baltijas jūras piekrasti. Kalna ielas stāvlaukumā rekonstruēts koka skatu torni, kas ir iemīļota atpūtas vieta gan vietējiem, gan tūristiem.   "
    },
    {
        "title": "Kamparkalna skatu tornis",
        "position_X": "57.22156",
        "position_Y": "22.64677",
        "description": "Kamparkalns ir Ziemeļkurzemes augstākā vieta (174 metri virs jūras līmeņa), uz tā uzbūvētais tornis ir 28 m augsts. No torņa var redzēt daudz interesantu skatu: mežus, pakalnus, ezerus un citas ainavas. Forši, ka tornī izvietoti uzskates materiāli, kas palīdz atpazīt objektus."
    },
    {
        "title": "Ķengaraga Putnu vērošanas tornis",
        "position_X": "56.8994",
        "position_Y": "24.19279",
        "description": "Lieliska ideja pastaigai, neizbraucot ārpus Rīgas - tur var nokļūt gan ar auto (pie torņa ir ērta stāvvieta), gan pa gājēju celiņu gar Daugavu ar kājām. Iesaka saulrietā."
    },
    {
        "title": "Niedrāju - Pilkas purva taka ar skatu torni",
        "position_X": "57.74069",
        "position_Y": "24.64035",
        "description": "Taka pa diviem radiāli vērstiem stariem ved uz purva salu, kurā pie nelieliem purva ezeriņiem izvietota skatu platforma.Takas sākums un beigas atrodas pie bijušā Smiltene–Valmieras–Ainažu šaursliežu dzelzceļa uzbēruma, kas Niedrāju–Pilkas purvu šķērso DA–ZR virzienā. Izstaigājot taku, ieraudzīsiet tipisku augstā purva ainavu – mazas priedītes, nelielas ūdens lāmas, ziedošas purva puķes. Purvs ir nozīmīga uzturēšanās un ligzdošanas vieta putniem – dzērvei, sudrabkaijai, kajakam. Ja paveiksies, ieraudzīsiet arī melno stārķi, sējas zosi, ķīķi, mazo ērgli, rubeni, mežirbi, dzelteno tārtiņu vai trīspirkstu dzeni."
    },
    {
        "title": "Numernes valnis, skatu tornis",
        "position_X": "56.84241",
        "position_Y": "27.4746",
        "description": "Uz Numernes vaļņa Kārsavas novadā atrodas 20 metru augsts skatu tornis, uz kuru no autostāvvietas ved pastaigu taka. Nokļūšana līdz stāvvietai: uz ceļa P48 Kārsava - Tilža jānogriežas pa labi pie zīmes Numernes skatu tornis 2,5. Var arī pa to pašu ceļu pabraukt kvartālu tālāk, nogriezties pa labi un braukt līdz informācijas stendam. Tālāk 380 m gara taka aizvedīs līdz skatu tornim."
    },
    {
        "title": "Egļukalna skatu tornis",
        "position_X": "55.87386",
        "position_Y": "26.32928",
        "description": "Egļu kalns ir Augšzemes augstienes augstākā vieta - vairāk nekā 220 metri virs jūras līmeņa. Un uz tā vēl - skatutornis, kurš pēdējos gados nav pieejams. Skaidrā laikā no tā var redzēt Daugavpili un Ignalinas AES dūmeņus Lietuvā. Tas atrodas Daugavpils novada Sventes pagastā, Ilūkstes paugurainē - aptuveni 2km uz rietumiem no Sventes ezera."
    },
    {
        "title": "Priežu dabas taka, putnu vērošanas tornis",
        "position_X": "57.75705",
        "position_Y": "22.59077",
        "description": "Koka tornim ir 6 stāvi jeb līmeņi, torņa augšējās skatu platformas augstums ir 16 metri. Tornis atrodas pie Kolkas priežu takas, noderēs ainavas un putnu vērošanai. No torņa ar binokli vai teleskopu putnus ērti vērot to migrāciju laikā, kad Kolkasraga apkārtnē stundas laikā iespējams saskaitīt pat vairākus desmitus tūkstošus putnu. Jūrā pie Kolkasraga putni barojas un atpūšas visu gadu, arī ziemā. Pie paša torņa ir priežu mežs un koku vainagi ir tā augšējā stāva augstumā, tāpēc redzēsit, ko tur dara putni."
    },
    {
        "title": "Kaņiera Pilskalna Skatu Tornis",
        "position_X": "56.9915",
        "position_Y": "23.43468",
        "description": "Pie Kaņiera ezera ir veseli divi skatu torņi – viens atrodas pie Antiņciema ceļa, starp niedrēm, kadiķiem un ezera lāmām. Savukārt otrs ir nedaudz tālāk – lai to sasniegtu, pie Antiņciema jānogriežas pa labi un jābrauc līdz norādei uz Kaņiera pilskalna taku. Pa to jāmēro apmēram kilometru gara pastaiga, bet pašā pilskalnā ir skatu platforma divos stāvos, no kuras arī paveras skaists skats. Tā izveidota senā pilskalna teritorijas apskatei. Pie tā ierīkota arī piknika vieta ar skatu uz ezeru. Dabas taka ar izbūvētām laipām ved līdz skatu tornim, kas atrodas ezera dienvidrietumu galā (Antiņciema-Jāņkroga ceļa 8. kilometrā)."
    },
    {
        "title": "Dunduru pļavas, skatu tornis",
        "position_X": "56.84309",
        "position_Y": "23.3992",
        "description": "Ķemeru Nacionālā parka Dunduru pļavās var sastapt savvaļas govis un zirgus, ir arī liela iespēja ieraudzīt kādu meža zvēru. Tie, kuri šeit pabijuši, iesaka ekskursijā ņemt līdzi binokli, lai varētu labāk vērot dzīvniekus un arī putnus."
    },
    {
        "title": "Menģeles Skatu Tornis",
        "position_X": "56.8381",
        "position_Y": "25.3563",
        "description": "Braucot pa šoseju V964 no Taurupes uz Menģeles pusi jābrauc garām Aderkašu baznīcai, uz priekšu, kreisajā pusē būs Dullā Daukas birzs, kas arī būs skatu torņa orientieris. Skatu tornis un birzs ir pašā ceļa malā, garām nepabrauksiet! Skatu tornis atrodas dabas parka “Ogres ieleja” teritorijā uz Meņģeles un Taurupes pagastu robežas. No torņa paveras skats uz abiem Ogres novada pagastiem, kā arī Ogres upes ieleju. Skatu tornis izbūvēts tajā pašā vietā, kur 20. gadsimta 60. – 70. gados atradās ugunsdzēsēju tornis. Tā uzstādīšana saskan ar Dullā Daukas stāsta galveno jautājumu, kas ir aiz horizonta un vai zeme ir apaļa. Dullais Dauka šajā projektā tiek akcentēts tādēl, ka Meņģeles pagastā dzimis un bērnības gaitas pavadījis stāsta par zinātkāro zēnu autors – rakstnieks Sudrabu Edžus un uz Taurupes un Meņģeles pagastu robežas Ogres upes senkrastā atrodas rakstnieka bērnības mājas “Zvaniņi“, pie kurām ozolu un bērzu birzī tautas dzejnieks Imants Ziedonis ar domubiedriem izveidoja Dullā Daukas taku ar īpašiem akmeņiem, uz viena no kuriem ir uzraksts “Dullais Dauka”."
    },
    {
        "title": "Putnu vērošanas tornis, Liepājas ezera Zirgu sala",
        "position_X": "56.51198",
        "position_Y": "21.04542",
        "description": "Liepājas ezera Zirgu salas apmeklētājus priecē 1 kilometru gara pastaigu taka, kas pa šauro dambi ved līdz 10 metrus augstajam putnu vērošanas tornim. Papildus ērtības rada gan soliņi un atkritumu urnas, gan automašīnu stāvlaukums ar informācijas stendu par dabas vērtībām ezerā un tā apkārtnē, gan ceļš līdz tiltam uz Golodova dambi."
    },
    {
        "title": "Teiču Dabas rezervāts, Skatu tornis",
        "position_X": "56.53997",
        "position_Y": "26.56638",
        "description": "Teiču purva malā, Krustpils novada Atašienes pagasta Kristakrūgā 27 metrus augstais Kristakrūga skatu tornis. No tā paveras ainavas uz apkārtnes daudzkrāsainajiem Teiču purva plašumiem. 2013.gadā uzbūvētais skatu tornis Kristakrūgā ļauj pārlūkot Teiču dabas rezervāta teritoriju jebkuram garāmbraucējam."
    },
    {
        "title": "Usmas ezera skatu tornis, Ūdrkalns",
        "position_X": "57.21181",
        "position_Y": "22.21746",
        "description": "Koka tornis atrodas Ūdru kalnā (58 m v.j.l.), Usmas ezera ziemeļaustrumu krastā (nepilnu km no ezera). No torņa skatu laukuma lieliski var redzēt Usmas ezeru, tā salas un Usmas ieplakas plašos mežu masīvus. Runā, ka skaidrā laikā no šī torņa varot pat Talsus redzēt. Augstums - 26,5 metri. "
    },
    {
        "title": "Cirgaļu skatu tornis",
        "position_X": "57.664429",
        "position_Y": "26.201826",
        "description": "Skatu tornis atrodas aizsargājamo ainavu apvidū „Ziemeļgauja”, Valkas novada Zvārtavas pagastā. Dabas baudītāji no torņa 27 metru augstumā var redzēt Gauju, tās līkumus un apkārtni – pļavas un mežus. Blakus tornim atrodas stāvlaukums.  "
    },
    {
        "title": "Ziemeļblāzmas skatu tornis",
        "position_X": "57.03682",
        "position_Y": "24.10112",
        "description": "Graciozais un augstais \"Ziemeļblāzmas\" tornis ir ideāla vieta, kurp doties, ja vēlaties izbraukt ar velosipēdiem pa Rīgu vai izstaigāt Vecāķu apkaimi. Tornis atvērts tikai vasarā un par maksu. Šis tornis piemērots arī senioriem un maziem bērniem, jo augšā ved lifts. Noteikti vērts izstaigāt arī skaisto parku un bērniem ļaut izspēlēties bērnu laukumā. Skatu tornis darbojas katru dienu no pulksten 12 līdz 19. Adrese: Ziemeļblāzmas iela 36, Rīgā. "
    },
    {
        "title": "Putnu vērošanas tornis Randu pļavās",
        "position_X": "57.8308",
        "position_Y": "24.33783",
        "description": "Netālu no Salacgrīvas atrodas putnu vērošanas tornis dabas liegumā Randu pļavās. Tas ir iecienīts dabas speciālistu un tūristu apskates objekts, no kura pārskatāmas unikālās piekrastes pļavas ar nelielām lagūnām un niedrājiem. No 2014. gada tornī ir Latvijas ornitoloģijas biedrības veidotā mākslīgo putnu māju jeb būrīšu ekspozīcija, blakus tornim izveidota āra mācību klase par dabas vērtībām Randu pļavās."
    },
    {
        "title": "Putnu vērošanas tornis pie Engures ezera",
        "position_X": "57.2144651",
        "position_Y": "23.1484854",
        "description": "Teritorija atvērta apmeklētājiem no 15. aprīļa līdz 31. oktobrim. Dabas parks \"Engures ezers\" izveidots 1998. gadā un tajā ietilpst ne tikai Engures ezers un zemes ap to, bet arī Rīgas jūras līča piekraste no Mērsraga līdz Engurei, kā arī meži starp piekrasti un ezeru. Šeit atrodams viens no putniem bagātākajiem liegumiem - tur ligzdo 187 putnu sugas. Engures ezera krastā, parka teritorijā vairāk nekā 40 gadus atrodas Bioloģijas institūta Ornitoloģijas laboratorijas lauku bāze. Ceļotājiem un interesentiem apskatāmi dzīvnieku aploki un Orhideju taka, kur redzami reti un aizsargājami augi. Adrese: Dabas parks \"Engures ezers\", Bērzciems, Engures novads."
    },
    {
        "title": "Dēliņkalna skatu tornis",
        "position_X": "57.54231",
        "position_Y": "26.94328",
        "description": "Alūksnes augstienes augstākajā paugurā – Dēliņkalnā – uzbūvēts jauns skatu tornis un 19.07.2018. notika torņa atklāšanas pasākums. Dēliņkalna skatu tornis ir 27 metrus augsts, un tā virsotnē atrodas skatu platforma ar binokli, no kurienes paveras plaša apkārtnes ainava. Tornis ir aprīkots ar apmeklētāju skaitīšanas ierīci. Savukārt pie ceļa, kas ved uz torni, izbūvētas labierīcības, izvietots informatīvais stends un izveidots automašīnu stāvlaukums."
    }
]